<template>
  <view class="word">
    <!-- 标题 -->
    <view class="tab">
      <view v-for="(item, index) of titleList" :key="item" :class="tabIndex == index ? 'sel' : ''" @click="tabBtn(index)">{{ item }}</view>
    </view>
    <view v-for="(item, index) of dataList" :key="item.title" v-if="tabIndex == index">
      <view class="time">{{ item.time }}</view>
      <view class="describe">
        <view class="top">{{ item.top }}</view>
        <view v-for="(list, num) of item.describe" :key="num">
          <view class="title">{{ list.title }}</view>
          <view class="introduce" v-html="list.introduce"></view>
        </view>
      </view>
    </view>
  </view>
</template>

<script>
export default {
  data() {
    return {
      tabIndex: 0,
      titleList: ['概述', '症状', '病因', '诊断', '治疗', '日常', '预防'],
      dataList: [
        {
          top: '概述',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒是什么？',
              introduce: '此次流行的冠状病毒为一种新发现的冠状病毒，国际病毒分类委员会命名为 SARS-Cov-2。因为人群缺少对新型病毒株的免疫力，所以人群普遍易感。',
            },
            {
              title: '新型冠状病毒肺炎由什么引起的？',
              introduce: '由 SARS-Cov-2 冠状病毒引起，WHO 将 SARS-Cov-2 感染导致的疾病命名为 COVID-19，其中多数感染可以导致肺炎，就称之为新型冠状病毒肺炎/新冠肺炎。<br>传染源主要是新型冠状病毒感染的患者和无症状感染者， 在潜伏期即有传染性，发病后 5 天内传染性较强。',
            },
            {
              title: '冠状病毒的致病性如何？',
              introduce: '冠状病毒主要感染成人或较大儿童，引起普通感冒和咽喉炎，某些毒株还可引起成人腹泻。<br>经呼吸道飞沫和密切接触传播是主要的传播途径。接触病毒污染的物品也可造成感染。<br>在相对封闭的环境中长时间暴露于高浓度气溶胶情况下存在经气溶胶传播的可能。<br>由于在粪便、尿液中可分离到新型冠状病毒，应注意其对环境污染造成接触传播或气溶胶传播。',
            },
            {
              title: '新型冠状病毒与 SARS 病毒的区别是什么？',
              introduce: '新型冠状病毒与 SARS 病毒、MERS 病毒同属于冠状病毒这个大家族，是「兄弟姐妹」，基因序列有很多一样的地方，但不完全相同。传染性与 SARS 相比有待确定，致死率按照目前来看较 SARS 较低，但是不排除病毒变异的可能。',
            },
            {
              title: '新型冠状病毒会人传人吗？',
              introduce: '会。<br>根据目前的证据，可以确定新型冠状病毒可以持续人传人。经呼吸道飞沫和密切接触传播是主要的传播途径。接触病毒污染的物品也可造成感染。 在相对封闭的环境中长时间暴露于高浓度气溶胶情况下存在经气溶胶传播的可能。 由于在粪便、尿液中可分离到新型冠状病毒，应注意其对环境污染造成接触传播或气溶胶传播。<br>新型冠状病毒具有一定的传播强度，如果不采取防护措施，理论上平均 1 名患者可以将病毒传播给 2～3 个人（尚无定论，详见下一个问题）。',
            },
            {
              title: '新型冠状病毒的 R0 是多少？R0 是什么？',
              introduce: 'R0，英文读作 R naught，是基本传染数（basic reproductive number）的简写。基本传染数也译作「基本传播数」「基本再生数」「基本传播系数」等。<br>R0 是一个流行病学术语，指在没有外力介入、所有人都没有免疫力的情况下，一个感染者在他具有传染性的这一段时间内，平均可以传染多少个人。<br>可见，R0 主要用来衡量某种病原体的传染能力、传播效率。R0 越高，说明病原体的传染性越强。比如：<br>麻疹病毒的 R0 是 12～18；<br>艾滋病毒的 R0 是 2～5；<br>SARS 的 R0 是 2～5。<br>新型冠状病毒的 R0 是 2～3（目前还没有定论，有最新研究认为是 3.77）。',
            },
            {
              title: 'R0 会随着疫情的发展而变化吗？',
              introduce: '不会。<br>R0 是在疫情早期、未采取任何介入措施、人群没有免疫力的情况下计算出的数值，反映病原体固有的传染能力、传播效率。会随疫情变化的系数是 Rt。<br>当有外力介入（比如采取了有效的隔离措施）且人群有免疫力（比如，病后痊愈患者获得短期的免疫力，发现有效的预防性药物，疫苗研发成功等）后，病原体的传播系数（流行病学中称为「有效传染数（effective reproduction number, Rt）」会随之下降。<br>疫情是否能够得到控制，取决于有效传染数 Rt 是否可以持续小于 1。',
            },
            {
              title: '新型冠状病毒肺炎康复期和出院患者有传染性和出院后会继续被感染吗？',
              introduce: '东南大学附属中大医院副院长邱海波：康复期和出院病人经过了两次核酸检测阴性，没有病毒复制了。同时自身产生抗体，就能抵御新型冠状病毒的感染。这种抗体虽然不是终身的，但在半年或更长时间感染这种新型冠状病毒的可能性很小。但不排除核算结果转阴后再次复阳的情况。新冠肺炎患者康复出院后仍有传播病毒风险，要求继续 14 天健康监测和医学观察。',
            },
            {
              title: '新型冠状病毒哪些人容易感染？',
              introduce: '人群普遍易感。<br>新型冠状病毒肺炎在免疫功能低下和免疫功能正常人群均可发生，与接触病毒的量有一定关系。如果一次接触大量病毒，即使免疫功能正常，也可能患病。对于免疫功能较差的人群，例如老年人、孕产妇或存在肝肾功能障碍的人群，病情进展有可能相对较快，严重程度也有可能更高。<br>是否会感染，主要取决于接触机会，并不是抵抗力强的人群就不会感染。能够保护自己和家人不感染新型冠状病毒最好的办法，就是不接触任何感染者。只要接触到患者，就有可能感染，无论是抵抗力强的人，还是抵抗力差的人。儿童接触的机会少，感染的机率低；同样的接触机会，老年人、有慢性病的人以及抵抗力差的人感染几率可能更大。<br>感染后或接种新型冠状病毒疫苗后可获得 一定的免疫力，但持续时间尚不明确。',
            },
            {
              title: '新型冠状病毒怕什么？',
              introduce: '对冠状病毒理化特性的认知多来自对 SARS-CoV 和 MRRS-CoV 的研究。病毒对紫外线和热敏感，在 56 ℃ 条件下，30 分钟就能杀灭病毒；含氯消毒剂、酒精、碘类、过氧化物类等多种消毒剂也可有效灭活该病毒。<br>权威数据库 UpToDate 临床顾问指出，医院和家庭常用的几种杀菌/消毒溶液，包括对氯间二甲苯酚，苯扎氯铵和西曲溴铵/ 氯已定，已被证明对新型冠状病毒无效。购买消毒剂的时候，不建议购买这三种成分的消毒剂。',
            },
            {
              title: '新型冠状病毒肺炎密切接触者为什么要医学观察 14 天？',
              introduce: '新型冠状病毒肺炎的潜伏期 1～14 天，多为 3～7 天，但目前也有潜伏期在 20~40 天的案例。<br>参照其他冠状病毒所致疾病的潜伏期，此次新冠肺炎病例将密切接触者医学观察期定为 14 天，并对密切接触者进行居家医学观察。<br>如感染新型冠状病毒，大多数人在14天内会出现症状，过了 14 天如果没有发病，可暂时认为此人未被感染。由于可能存在潜伏期较长的情况，在结束14天隔离后出现发热、咳嗽、肌肉酸痛等症状，应及时就医明确诊断。',
            },
            {
              title: '新型冠状病毒肺炎潜伏期能查出来吗？',
              introduce: '潜伏期可以通过对患者样本进行核酸检测，可以早期发现新型冠状病毒感染。',
            },
            {
              title: '新型冠状病毒肺炎患者被治愈的人还会继续患病（被传染）吗？',
              introduce: '冠状病毒属于单链 RNA 病毒，容易变异，所以很难形成持续性免疫力。比如每年流行的流感病毒，都需要接种最新的疫苗，也是因为病毒类型经常会发生变化。新冠肺炎患者康复出院后仍有传播病毒风险，要求继续 14 天健康监测和医学观察。',
            },
          ],
        },
        {
          top: '症状',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒感染会有什么表现？',
              introduce: '新型冠状病毒感染的一般症状有：发热、乏力、干咳，逐渐出现呼吸困难；部分患者起病症状轻微，甚至可无明显发热。<br>严重症状有：急性呼吸窘迫综合征、脓毒性休克、难以纠正的代谢性酸中毒、出凝血功能障碍。从目前收治的病例情况看，多数患者预后良好，少数患者病情危重，甚至死亡。<br>除了以上发病症状，还有可能发病症状「不典型」，例如：<br>仅以消化系统症状为首发表现：如轻度纳差、乏力、精神差、恶心呕吐、腹泻等；<br>以神经系统症状为首发表现：如头痛；<br>以心血管系统症状为首发表现：如心慌、胸闷等；<br>以眼科症状为首发表现：如结膜炎；<br>仅有轻度四肢或腰背部肌肉酸痛。',
            },
            {
              title: '新型冠状病毒肺炎就是出现发热、乏力、干咳等临床表现吗？',
              introduce: '很多呼吸道疾病都会表现为发热、乏力、干咳等症状，是否感染还需要医生结合发病前是否去过疾病流行区、是否接触过可疑或确诊病例、实验室检查结果等一起来综合判断。',
            },
            {
              title: '新型冠状病毒肺炎干咳是症状之一，那么干咳有哪些表现？',
              introduce: '干咳是咳嗽的一种，表现为无痰咳嗽，或痰黏量少、难以咳出。<br>普通感冒、急性支气管炎也会引起干咳，一些呼吸道感染性疾病也很常见，如急性鼻窦炎、急性鼻炎、急性扁桃体炎、急性咽炎、慢性支气管炎急性发作等。除此之外，吸入一些刺激性气体、粉尘等也可以诱发急性干咳。<br>咳嗽是呼吸道的一种保护性反应机制，通过咳嗽能清除呼吸道里的分泌物和有害因子。当气道内的分泌物或者有害因子随着咳嗽的动作排出体外时就形成了咳痰。咳嗽与咳痰通常意味着呼吸道受到了某种刺激或者存在某种疾病。<br>',
            },
            {
              title: '疑似新型冠状病毒肺炎患者出现什么症状需要及时就医？',
              introduce: '如果出现发热、乏力、肌肉酸痛、咳嗽、咳痰、气促、腹泻、结膜充血等症状，都应及时就医，并告诉医生发病前两周的旅行史或接触史，以便医生快速做出判断。',
            },
            {
              title: '疑似新型冠状病毒肺炎患者出现症状去医院看什么科室？',
              introduce: '对于出现发热、乏力、咳嗽的患者，到医院之后，首先会由护士测量体温，引导到发热门诊就诊，门诊医生会询问你 14 天内是否到过疾病流行区，是否接触过可疑或确诊病例。<br>如果是可疑肺炎，医生会对你采集咽拭子、痰液等标本送疾病预防控制中心或有条件的医院实验室进行新型冠状病毒检测。如果核酸检测结果为阳性，或新型冠状病毒特异性 IgM 和 IgG 抗体为阳性，即确诊，确诊的患者会被隔离治疗。<br>没被确诊新冠肺炎的人则可能去呼吸科等其他科室进一步就诊。',
            },
            {
              title: '新型冠状病毒肺炎与流感、普通感冒症状有什么区别？',
              introduce: '新型冠状病毒肺炎以发热、乏力、干咳等为主要表现，少数患者伴有鼻塞、流涕、腹泻等上呼吸道和消化道症状。可伴有肺炎，但早期肺炎可能不发热，仅有畏寒和呼吸道感染症状，但 CT 会显示有肺炎现象。<br>重症病例多在 1 周后出现呼吸困难或/和低氧血症，严重者快速进展为急性呼吸窘迫综合征、脓毒性休克、难以纠正的代谢性酸中毒和出凝血功能障碍。<br>值得注意的是重症、危重症患者病程中可为中低热，甚至无明显发热。<br>轻症患者仅表现为低热、轻微乏力等，无肺炎表现，多在 1 周后恢复。少数感染者无明显临床症状、仅检测阳性。从目前收治的病例情况看，多数患者预后良好，儿童病例相对较轻，少数患者病情危重。部分儿童及新生儿病例症状可不典型，表现为呕吐、腹泻等消化道症状或仅表现为精神弱、呼吸急促。死亡病例多见于老年人和慢性基础疾病者。<br>流感症状主要表现为发热、头痛、肌肉痛和全身不适，体温可达 39～40 ℃，可有畏寒、寒战，多伴全身肌肉关节酸痛、乏力、食欲减退等全身症状，常有咽喉痛、干咳，可有鼻塞、流涕、胸骨后不适等。<br>颜面潮红，眼结膜充血。部分以呕吐、腹痛、腹泻为特点，常见于感染乙型流感的儿童。无并发症者病程呈自限性，多余发病 3～4 天后体温恢复正常，全身症状好转，但咳嗽、体力恢复常需 1～2 周。<br>肺炎是最常见的并发症，其他并发症有神经系统损伤、心肌损害、肌炎、横纹肌溶解综合征和脓毒性休克等。<br>普通感冒以鼻塞、流鼻涕为主要表现，多数患者症状较轻，一般不引起肺炎症状。',
            },
            {
              title: '周围有人感染新型冠状病毒肺炎，我们该怎么办？',
              introduce: '如果怀疑周围人感染了新型冠状病毒，首先应自己佩戴口罩，与对方保持 2 米 以上的距离，避免与对方近距离交流，建议对方佩戴口罩、及时前往就近的定点医院发热门诊就诊。<br>如果周围有人确诊了新型冠状病毒肺炎，应该及时向所属的社区居委会、疾控中心等部门报备，遵从统一安排。避免接近或前往确诊病例曾经所处空间；避免直接接触确诊病例曾到访过的公共空间内的物体；勤洗手、勤消毒、勤通风，增强自身免疫力。',
            },
            {
              title: '新型冠状病毒肺炎老人更容易感染吗？',
              introduce: '首先，诊断学上一般将 65 周岁及以上的人定义为「老年人」。不过，每个人的身体状况都不同，建议 60 周岁以上的人都提高健康意识，密切关注自身状况。<br>新型冠状病毒对各人群普遍易感。但老年人的整体免疫力通常较低，并且经常伴有心血管疾病等基础疾病，感染病毒之后病情较重，更有可能快速进展为重症，乃至死亡，因此，确实需要更加重视。',
            },
            {
              title: '新型冠状病毒肺炎患者无发烧、咳嗽的「不典型」如何不漏诊？',
              introduce: '对 14 日内有疾病流行区旅居史、新冠确诊病例接触史的人群应高度警惕「不典型」症状。包括：<br>以消化系统症状为首发表现：如轻度纳差、乏力、精神差、恶心呕吐、腹泻等；<br>以神经系统症状为首发表现：如头痛；<br>以心血管系统症状为首发表现：如心慌、胸闷等；<br>以眼科症状为首发表现：如结膜炎；<br>仅有轻度四肢或腰背部肌肉酸痛。<br>上述以非呼吸系统为首发表现的患者，易至相关科室就诊，如消化内科、神经内科、心血管内科等，容易造成误诊和漏诊。',
            },
            {
              title: '新型冠状病毒肺炎出现后，作为医护人员该如何应对？',
              introduce: '由于新型冠状病毒性肺炎部分病人无发热等明显症状，必须充分提高对纳差、乏力、肌肉酸痛（包括轻微酸痛）和精神稍差患者的警惕，及时进行相关排查。<br>应更加详细地对患者的病史进行询问：特别是对于有疑诊或确诊患者的接触史、近两周内是否出现发热的病史。<br>对此类「不典型」病例，及时进行血常规、呼吸道病原学检测，有条件情况下行胸部 CT 的检查，同时应与患者及家属进行充分的沟通。<br>若提示异常，应进一步完善冠状病毒的检测。<br>特别强调不建议进行胸片的检查以避免漏诊难以发现的早期病变。',
            },
            {
              title: '新型冠状病毒肺炎的疑似病例和确诊病例是否可以自行隔离？',
              introduce: '不可以。<br>应及早把确诊病例、疑似病例、无症状感染者等收治到定点医院或安置在指定定点进行隔离或治疗，避免与其他人员接触。最大限度缩小传播范围，减少传播机会。<br>被确定为密切接触者的人群应采取医学集中隔离观察，不具备条件的地区可采取居家隔离医学观察，并加强对居家观察对象的管理。',
            },
          ],
        },
        {
          top: '病因',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒肺炎的病原学特点？',
              introduce: '新型冠状病毒属于 β 属的新型冠状病毒，有包膜，颗粒呈圆形或椭圆形，常为多形性，直径 60～140 nm，其基因特征与 SARSr-CoV 和 MERSr-CoV 有明显区别。目前研究显示与蝙蝠 SARSr 样冠状病毒同源性高达 85% 以上，体外分离培养时，SARS-Cov-2 96 小时左右即可在人呼吸道上皮细胞内发现，而在 Vero E6 和 Huh-7 细胞系中分离培养约需 6 天。',
            },
            {
              title: '新型冠状病毒肺炎如何传播？',
              introduce: '经呼吸道飞沫、接触传播是主要的传播途径，相对封闭环境中长时间暴露于高浓度气溶胶情况下存在经气溶胶传播的可能，由于在粪便及尿中可分离到新冠病毒，应注意粪便及尿液对环境污染造成气溶胶或接触传播。',
            },
            {
              title: '新型冠状病毒肺炎中可疑暴露者和密切接触者分别指什么？',
              introduce: '可疑暴露者是指暴露于新型冠状病毒检测阳性的野生动物、物品和环境，而且暴露的时候未采取有效防护（如戴口罩）。<br>密切接触者是指与可疑感染者或确诊感染者有过如下接触情形之一：<br>与病例共同居住、学习、工作或其他有密切接触的人员；<br>诊疗、护理、探视病例时未采取有效防护措施的医护人员、家属或其他与病例有类似近距离接触的人员；<br>病例同病室的其他患者及陪护人员；<br>与病例乘坐同一交通工具并有近距离接触人员；<br>现场调查人员调查后经评估认为符合条件的人员。<br>对于密切接触者，需要在家进行医学观察。不要上班不要随便外出，做好自我身体状况观察，定期接受社区医生随访。<br>观察以下这些体征和症状：<br>发烧。每天两次测量您的体温。<br>咳嗽。<br>呼吸短促或呼吸困难。<br>其他需要注意的早期症状包括畏寒、身体疼痛、咽喉痛、头痛、腹泻、恶心/呕吐和流鼻涕。<br>如果出现发热、咳嗽等异常症状，及时向当地社区随访医生报告，在医生的指导下到指定医疗部门进行排查、诊治。',
            },
            {
              title: '新型冠状病毒肺炎接触传播是什么？',
              introduce: '接触传播，包括直接接触传播和间接接触传播。',
            },
            {
              title: '直接接触传播',
              introduce: '直接接触传播指的是中间没有通过其他物品，病原体直接引起的感染。我们最常说的直接接触传播包括接吻和性交。接吻、性交本身就是近距离接触才能发生的，所以如果有疑似感染症状还是不建议的。',
            },
            {
              title: '间接接触传播',
              introduce: '间接接触传播指间接接触了被污染的物品所造成的传播。如手及日常生活用品（床上用品、玩具、食具、衣物等）被传染源的排泄物（如粪便可能存在传播，目前不能完全确定）或分泌物（如咳嗽喷嚏伴随的排泄物）污染后被手接触到，然后用手触摸鼻子、嘴巴、眼睛等粘膜从而进入体内。因此，最主要是的预防是洗手。',
            },
            {
              title: '新型冠状病毒肺炎的传播方式中飞沫传播和气溶胶传播分别指什么？',
              introduce: '飞沫可以通过一定的距离（一般是 1～2 米）进入易感的黏膜表面。由于飞沫颗粒较大（大于 5 μm），不会长时间悬浮在空气中。<br>日常面对面说话、咳嗽、打喷嚏都可能造成飞沫传播。如果周围有疑似新型冠状病毒患者，记得戴口罩并尽量保持 2 米以上的距离。口罩使用后应当正确丢弃，与患者接触后应该用肥皂和流动水等彻底清洗双手。<br>气溶胶传播：可通过空气传播的颗粒，一般直径小于 5 μm，能长时间远距离散播后仍有传染性的颗粒。通过空气传播的病原体也可以经过接触传播。之前流行的 SARS 冠状病毒，有人推测可以通过空气传播。',
            },
            {
              title: '新型冠状病毒肺炎会被「气溶胶传播」传播吗？',
              introduce: '关于「气溶胶传播」，总而言之就是八个字：要重视，但不要恐慌。<br>在开放环境中遇到病毒气溶胶的可能性很低。通过气溶胶形式悬停在衣物、皮肤的病毒，只有极微小的比例能通过手部触摸进入眼口鼻。这样的病毒量，引发疾病的可能性不高。<br>除了在医院特定场所（比如插管操作）之外，并不需要过于担心气溶胶传播新冠病毒。<br>勤开窗勤通风，保持室内空气流动，依然是重要的家居防护手段。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间如果家住在发热定点医院附近，还能不能开窗通风？',
              introduce: '可以。<br>医院建筑设计都是严格按照相关标准和规范，民用建筑就算是住在发热定点医院附近，也足以保障安全有效的距离。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间如果邻居在家中隔离，还能不能开窗通风？',
              introduce: '可以。<br>作为小区一般居民，无需过度恐慌，在家中只需要继续做好个人防护。<br>除非跟邻居家（确诊或疑似病例；隔离观察）窗户紧挨着，邻居正对着你家窗户咳嗽，否则开窗通风并不会产生感染的风险。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间中央空调还能不能用？',
              introduce: '根据场所、实际情况决定是否使用。<br>目前中央空调基本是风机盘管加新风系统设计，房间相对来说变成一个正压的环境，在这种情况下，通过增加新风量来减少室内空气的重复循环。<br>此外中央空调本身并不会产生病毒，也不是病毒的宿主，它只是增加了空气在不同房间的交流。<br>对于家庭使用的中央空调，如果家中不是有人在某个房间隔离，使用是没有任何问题。<br>如果是整栋楼相通的中央空调，特别是公共区域（如酒店、公司、商场等）有排风口，万一有人感染，那么病毒有可能通过送风系统在楼内传播，形成交叉污染。需要消毒后经过评估后才能重新使用。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间中央空调还能不能用？',
              introduce: '根据场所、实际情况决定是否使用。<br>目前中央空调基本是风机盘管加新风系统设计，房间相对来说变成一个正压的环境，在这种情况下，通过增加新风量来减少室内空气的重复循环。<br>此外中央空调本身并不会产生病毒，也不是病毒的宿主，它只是增加了空气在不同房间的交流。<br>对于家庭使用的中央空调，如果家中不是有人在某个房间隔离，使用是没有任何问题。<br>如果是整栋楼相通的中央空调，特别是公共区域（如酒店、公司、商场等）有排风口，万一有人感染，那么病毒有可能通过送风系统在楼内传播，形成交叉污染。需要消毒后经过评估后才能重新使用。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间空气净化器能不能代替开窗？',
              introduce: '可以，但不要过分依赖。<br>病毒附着在飞沫上，一般的空气净化器都可以吸附过滤飞沫，所以在室内打开空气净化器是有帮助的。<br>但注意的是目前空气净化器多采用过滤式除尘作用，并不具备消毒作用，因此开窗通风才是更好的选择。',
            },
          ],
        },
        {
          top: '诊断',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒肺炎患者会有什么表现？',
              introduce: '潜伏期 1～14 天，多为 3～7 天。 以发热、干咳、乏力为主要表现。部分患者以嗅觉、味觉 减退或丧失等为首发症状，少数患者伴有鼻塞、流涕、咽痛、 结膜炎、肌痛和腹泻等症状。<br>重症患者多在发病一周后出现呼 吸困难和（或）低氧血症，严重者可出现急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍。部分患者起病症状轻微，可无发热。<br>极少数患者还可有中枢神经系统受 累及肢端缺血性坏死等表现。值得注意的是重型、危重型患者 病程中可为中低热，甚至无明显发热。<br>轻型患者可表现为低热、轻微乏力、嗅觉及味觉障碍等， 无肺炎表现。少数患者在感染新型冠状病毒后可无明显临床症状。<br>多数患者预后良好，少数患者病情危重，多见于老年人、 有慢性基础疾病者、晚期妊娠和围产期女性、肥胖人群。<br>实验室检查： 发病早期外周血白细胞总数正常或减少，可见淋巴细胞计 数减少，部分患者可出现肝酶、乳酸脱氢酶、肌酶、肌红蛋白、 肌钙蛋白和铁蛋白增高。多数患者 C 反应蛋白（CRP）和血沉升 高，降钙素原正常。重型、危重型患者可见 D-二聚体升高、外 周血淋巴细胞进行性减少，炎症因子升高。<br>病原学检查： 采用 RT-PCR 和（或）NGS 方法在鼻咽拭 子、痰和其他下呼吸道分泌物、血液、粪便、尿液等标本中可 检测出新型冠状病毒核酸。检测下呼吸道标本（痰或气道抽取 物）更加准确。<br>血清学检测： 新型冠状病毒特异性 IgM 抗体、IgG 抗体 阳性，发病 1 周内阳性率均较低。<br>胸部影像学特征： 早期呈现多发小斑片影及间质改变，以肺外带明显。进而 发展为双肺多发磨玻璃影、浸润影，严重者可出现肺实变，胸 腔积液少见。MIS-C 时，心功能不全患者可见心影增大和肺水肿。',
            },
            {
              title: '新型冠状病毒肺炎怎么诊断？',
              introduce: '疑似病例：<br>结合下述流行病学史和临床表现综合分析，有流行病学史 中的任何 1 条，且符合临床表现中任意 2 条。 无明确流行病学史的，符合临床表现中任意 2 条，同时新型冠状病毒特异性 IgM 抗体阳性；或符合临床表现中的 3 条。<br>流行病学史：<br>发病前 14 天内有病例报告社区的旅行史或居住史；<br>发病前 14 天内与新型冠状病毒感染的患者或无症状 感染者有接触史；<br>发病前 14 天内曾接触过来自有病例报告社区的发热 或有呼吸道症状的患者；<br>聚集性发病（2 周内在小范围如家庭、办公室、学校 班级等场所，出现 2 例及以上发热和/或呼吸道症状的病例）。<br>临床表现：<br>发热和（或）呼吸道症状等新冠肺炎相关临床表现；<br>具有上述新冠肺炎影像学特征；<br>发病早期白细胞总数正常或降低，淋巴细胞计数正常 或减少。<br>确诊病例：<br>疑似病例同时具备以下病原学或血清学证据之一者:<br>实时荧光 RT-PCR 检测新型冠状病毒核酸阳性；<br>病毒基因测序，与已知的新型冠状病毒高度同源；<br>新型冠状病毒特异性 IgM 抗体和 IgG 抗体阳性；<br>新型冠状病毒特异性 IgG 抗体由阴性转为阳性或恢复期 IgG 抗体滴度较急性期呈 4 倍及以上升高。',
            },
            {
              title: '新型冠状病毒肺炎危重病例怎么诊断？',
              introduce: '成人<br>有以下指标变化应警惕病情恶化:<br>低氧血症或呼吸窘迫进行性加重；<br>组织氧合指标恶化或乳酸进行性升高；<br>外周血淋巴细胞计数进行性降低或外周血炎症标记物 如 IL-6、CRP、铁蛋白等进行性上升；<br>D-二聚体等凝血功能相关指标明显升高；<br>胸部影像学显示肺部病变明显进展。<br>儿童<br>呼吸频率增快；<br>精神反应差、嗜睡；<br>乳酸进行性升高；<br>CRP、PCT、铁蛋白等炎症标记物明显升高；<br>影像学显示双侧或多肺叶浸润、胸腔积液或短期内病变 快速进展；<br>有基础疾病（先天性心脏病、支气管肺发育不良、呼吸 道畸形、异常血红蛋白、重度营养不良等）、有免疫缺陷或低 下（长期使用免疫抑制剂）和新生儿。',
            },
            {
              title: '新型冠状病毒肺炎如何鉴别诊断？',
              introduce: '根据国家卫健委发布的《新型冠状病毒感染的肺炎诊疗方案（试行第八版）》<br>新型冠状病毒肺炎的鉴别诊断，应考虑：<br>新型冠状病毒肺炎轻型表现需与其它病毒引起的上呼吸道感染相鉴别。<br>新型冠状病毒肺炎主要与流感病毒、腺病毒、呼吸道合胞病毒等其他已知病毒性肺炎及肺炎支原体感染鉴别，尤其是对疑似病例要尽可能采取包括快速抗原检测和多重 PCR 核 酸检测等方法，对常见呼吸道病原体进行检测。<br>还要与非感染性疾病，如血管炎、皮肌炎和机化性肺炎等鉴别。<br>儿童患者出现皮疹、黏膜损害时，需与川崎病鉴别。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间体温略超 37 ℃，怎么处理？',
              introduce: '平时我们说的发烧（发热），其实是体表温度（如腋窝）超过 37 ℃。<br>不过，由于时间和环境的变化，正常人的体温也会波动。不同时间测量的体温可能不一样，但波动范围不会超过 1 ℃ 。<br>如果体温略微超过 37.3 ℃，身体没有其他不舒服，可以先在家观察。<br>如果体温逐渐正常，其他症状减轻，说明身体慢慢好转。<br>同样的道理，单纯有呼吸不适、胸闷的情况，原因很多，也不一定是新冠肺炎。<br>除非有糖尿病、高血压、高血脂症、心脏病、慢阻肺等慢性疾病，建议立刻去医院就诊。<br>如果没有基础性的问题，就可以先放松放松，开开窗透透气，呼吸新鲜空气试试。如果胸闷还是没有缓解，则建议去医院就诊。',
            },
          ],
        },
        {
          top: '治疗',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒感染后一定会得肺炎吗？',
              introduce: '不一定会得肺炎，也可能表现轻微，一周左右自愈。多数新型冠状病毒感染患者预后良好，少部分可能进展为危重症。',
            },
            {
              title: '怀疑是新型冠状病毒肺炎患者，去医院需要注意什么？',
              introduce: '去医院路上需要正确佩戴口罩，最好是一次性医用口罩，主动告知医生 14 日内是否去过疾病流行区或中高风险地区，是否接触过疑似或者确诊的患者，配合医生进行相关实验室检查，帮助医生判断病情。',
            },
            {
              title: '新型冠状病毒感染有特效药物吗？新型冠状病毒肺炎可以预防吗？',
              introduce: '在抗病毒药物应急性临床试用过程中，相继开展了多项临 床试验，虽然仍未发现有效的抗病毒药物，但某些药物经临床观察研究显示可能 具有一定的治疗作用。目前较为一致的意见认为，具有潜在抗病毒作用的药物应在病程早期使用，建议重点应用于有重症高危因素及有重症倾向的患者。<br>2020 年 1 月 24 日，《柳叶刀》在线发表有关 2019 新型冠状病毒研究的论文表明，暂时没有药物可以预防。对于病毒性疾病，除了少数疾病如流感外，通常无特效药。<br>值得注意的是，中国新冠灭活疫苗已于 2020 年 7 月 22 日正式启动紧急使用。',
            },
            {
              title: '新型冠状病毒感染的肺炎能治疗吗？',
              introduce: '虽然目前对于新型冠状病毒所致疾病没有「特效药」，但根据《新型冠状病毒肺炎诊疗方案（试行第八版）》的治疗推荐，有助于患者核酸结果转阴。治疗方法包括：抗病毒治疗、免疫治疗、激素治疗、中医治疗及一般对症治疗等。',
            },
            {
              title: '新型冠状病毒肺炎如何治疗？',
              introduce: '应该选择具备有效隔离条件和防护条件的医院隔离治疗，危重病例应尽早收入 ICU 治疗。<br>新型冠状病毒肺炎治疗方法：<br>卧床休息，加强支持治疗，注意水、电解质平衡，维持内环境稳定；<br>根据病情监测各项指标；<br>根据血氧饱和度变化，及时给予有效氧疗措施；<br>抗病毒治疗：目前暂无有效抗病毒药物，有几种药物已经紧急申请了临床试验，正在试用，等待进一步报告。<br>抗菌药物治疗：避免盲目或不恰当使用抗菌药物，尤其是 联合使用广谱抗菌药物。<br>免疫治疗：康复者恢复期血浆、静注 COVID-19 人免疫球蛋白以及托珠单抗均可应用于临床。<br>糖皮质激素治疗：对于氧合指标进行性恶化、影像学进展迅速、机体炎症反应过度激活状态的患者，酌情短期内（一般建议 3～5 日，不超过 10 日）使用糖皮质激素。<br>中医治疗：根据病情、当地气候特点以及不同体质等情况，参照《新型冠状病毒肺炎诊疗方案（试行第八版）》中医治疗方案进行辨证论治。',
            },
            {
              title: '新型冠状病毒肺炎治疗要用大剂量激素吗？',
              introduce: '对于氧合指标进行性恶化、影像学进展迅速、机体炎症反应过度激活状态的患者，酌情短期内（一般建议 3～5 日，不超 过 10 日）使用糖皮质激素。',
            },
            {
              title: '新型冠状病毒肺炎出院的标准是什么？',
              introduce: '体温恢复正常 3 天以上；<br>呼吸道症状明显好转；<br>肺部影像学显示急性渗出性病变明显改善；<br>连续两次呼吸道标本核酸检测阴性（采样时间至少间隔 24 小时）。<br>满足以上条件者可出院。 对于满足上述第 1、2、3 条标准的患者，核酸仍持续阳性超过４周者，建议通过抗体检测、病毒培养分离等方法对患者 传染性进行综合评估后，判断是否出院。',
            },
          ],
        },
        {
          top: '日常',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒肺炎疫情期间家中如何做好消毒工作？',
              introduce: '酒精： 酒精可以使细菌的蛋白质变性凝固。消毒皮肤可使用 75% 医用酒精。<br>蒸笼： 从沸腾开始 20 分钟即可达到消毒的目的，适用于消毒餐具、衣物和包扎伤口的纱布。<br>煮沸： 100 ℃ 也能使细菌的蛋白质变性，需要消毒杀菌的物品需要全部浸过水面。适用于餐具、某些玩具，被褥等。<br>空气清洁： 保持室内空气清洁，常通风换气是必要的，尤其是在秋冬天气，别因为寒冷忽视了通风。<br>高锰酸钾溶液： 使用 5‰ 高锰酸钾可消毒餐具、蔬菜和水果，浸泡 1 分钟之后用干净饮用水再冲洗一遍即可。<br>漂白粉： 漂白粉能使细菌的酶失去活性导致死亡，是非常有效的消毒杀菌法。在桌椅、床、地板、墙面等使用 1～3 ％ 漂白水（漂白水加清水），用抹布擦拭即可达到消毒目的。<br>消毒液： 含氯消毒液能有效消毒杀菌，直接稀释之后装在塑料壶即可进行消毒杀菌，但需要注意避开食物和餐具。适用于桌椅、床、墙、地板等。',
            },
            {
              title: '新型冠状病毒，该如何进行消毒？',
              introduce: '新型冠状病毒，在 56 ℃ 条件下，30 分钟就能杀灭病毒，含氯消毒剂、酒精、碘类、过氧化物类等多种消毒剂也可杀灭该病毒。<br>皮肤消毒可选用 75% 的酒精和碘伏等（注：粘膜用碘伏或其他粘膜消毒剂）居家环境消毒可选用含氯消毒剂（如 84 消毒液、漂白粉或其他含铝消毒粉/泡腾片）配置成有效氯浓度为 500 mg / L 以上的溶液擦拭或浸泡消毒。耐热物品可煮沸 15 分钟进行消毒。',
            },
            {
              title: '新型冠状病毒在 56 ℃ 以上 30 分钟可以灭掉病毒，那 100 ℃ 需要多久？',
              introduce: '新型冠状病毒怕热，在 56 ℃ 条件下，30 分钟就能杀灭病毒；含氯消毒剂、酒精、碘类、过氧化物类等多种消毒剂也可杀灭该病毒。对于耐热物品可采用煮沸（100 ℃） 15 分钟的方法进行消毒。',
            },
            {
              title: '新型冠状病毒对 84 消毒水是否敏感？',
              introduce: '可以用。<br>新型冠状病毒怕热，在 56 ℃ 条件下，30 分钟就能杀灭病毒；含氯消毒剂、酒精、碘类、过氧化物类等多种消毒剂也可杀灭该病毒。<br>皮肤消毒可选用 75% 的酒精和碘伏等，居家环境消毒如 84 消毒液、漂白粉或其他含氯的消毒粉、泡腾片都可以使用，配置成有效氯浓度大于等于 500 mg / L 的溶液擦拭或浸泡消毒。<br>对于耐热物品可采用煮沸 15 分钟的方法进行消毒。',
            },
            {
              title: '新型冠状病毒对所有消毒液都敏感吗？双氧水能配比使用吗？',
              introduce: '权威数据库 UPTODATE 指出，医院和家庭常用的几种杀菌/消毒溶液，包括对氯间二甲苯酚，苯扎氯铵和西曲溴铵/ 氯已定，已被证明对冠状病毒无效。<br>双氧水有用，商品双氧水有多种浓度，一般医用为 3%，高浓度双氧水会严重损伤皮肤，所以注意不要让浓度过高的双氧水接触皮肤。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间给钥匙、手机、外衣等消毒的行为是否有必要？',
              introduce: '新型冠状病毒肺炎可以通过接触传播，在手接触了感染物品之后触摸鼻子、嘴巴等黏膜可能进入体内，对钥匙、手机、外衣进行消毒，可以减少新型冠状病毒肺炎的感染。',
            },
            {
              title: '新型冠状病在洗澡或汗蒸可帮助杀死病毒吗？',
              introduce: '病毒在 56 ℃ 的情况下，30 分钟会死亡。一般洗澡或者汗蒸达不到这个温度和时长，不过勤快洗澡减少感染风险。',
            },
            {
              title: '新型冠状病毒离开人体是否能存活？新型冠状病毒在外界物体上存活时间是多久？',
              introduce: '病毒不同温度下，不同湿度下，在空气中存活的时间是不一样的。病毒怕热，温度越高，病毒存活的时间越短。病毒对于干燥、日光、紫外线，甚至空气质量都很敏感，所以新型冠状病毒在室外的存活时间不会太久。<br>对于新型冠状病毒的存活时间，目前还没看到官方数据。因为和 SARS 病毒在遗传上高度相关，可以参照一下相关数据。<br>研究者研究者模拟了一种情况，一个包含病毒的大呼吸飞沫（体积为 5 µL；半径为1 mm）掉到干燥的纸上，即使病毒浓度高达 10⁴ TCID 50/ mL（TCID 50 是指组织培养物/细胞半数致死剂量），纸张在 5 分钟以内就不再具有传染性了。<br>简单来说，对于干燥的环境，新型冠状病毒预计超过 5 分钟就不具备传染性了。',
            },
            {
              title: '新型冠状病毒传播的距离是多少？建议跟别人保持在多少距离以上？',
              introduce: '新型冠状病毒可以通过飞沫传播，飞沫可以在 1～2 米内进入易感者的粘膜表面。所以在跟可疑人员接触的时候，除了戴口罩之外，最好保持 2 米的距离。',
            },
            {
              title: '新型冠状病毒肺炎疫情期间家庭孕妇产检和生产怎么办？',
              introduce: '对于孕妇来说，可以正常到医院产检。但是医院属于人群密集的地方，需要做好防护措施，可以选择一次性外科口罩或 N95 口罩，医院产检完成之后，不要在外逗留，到家之后正确丢弃在医院使用的口罩，用肥皂和流动水洗手 20 秒以上。<br>如果出现发热、咳嗽、胸闷等症状，及时告知产检医生，并在医生的建议下到发热门诊就诊。',
            },
            {
              title: '新型冠状病毒肺炎流行，我们怎么吃才好？',
              introduce: '不要食用已经患病的动物及其制品，要从正规渠道购买冰鲜禽肉，食用禽肉蛋奶要充分煮熟；<br>处理生食和熟食的切菜板及道具要分开。处理生食和熟食之间要洗手。',
            },
            {
              title: '新型冠状病毒肺炎流行还能点外卖吗？外卖安全吗？',
              introduce: '确实存在厨师已经感染但不知情的情况，而飞沫传播又是其中的一个传播途径，如果厨师在制作食物的过程中没有使用口罩，就可能使食物携带病毒，另外一个方面，如果外卖小哥感染了病毒，也可能使食物外包装携带病毒。<br>但是冠状病毒对热敏感，食物烹饪的过程中，温度往往都需要达到很高的温度，加上外卖配送的过程中，温度也保持在一定程度，所以病毒能够存活的机率不大。即使少量病毒存活，也难以达到治病的程度，所以外卖导致病毒感染的机率很低。<br>外卖总体是安全的，但是需要选择正规的店家，这样才能保证使用的肉食生鲜是经过检疫的，并且制作加工过程是合规的。<br>如果担心外卖和快递带来的间接接触，可以让外卖小哥放在门口，等他走了再拿进屋（双方都少接触一个人，都安全），再用酒精擦一擦包装袋，洗手以后再打开吃。',
            },
            {
              title: '乘坐公共交通出行时，如果前一趟有新冠病毒携带者乘坐，下一班搭乘的人有感染风险吗？',
              introduce: '感染风险低，但不等于无感染风险。<br>新型冠状病毒肺炎密切接触者的其中一条为乘坐同一交通工具并有近距离接触，也就是说在公共交通中前一趟有病毒携带者，下一班搭乘感染的风险极低。但目前也有与确诊患者未乘坐同一班次航班，使用同一交通工具后转为确诊病例的报道。',
            },
            {
              title: '新型冠状病毒肺炎流行天气寒冷，家庭如何通风换气？',
              introduce: '天气寒冷时，家里门窗长时间关闭，加之人员的活动、烹饪等行为，均会导致室内环境污染浓度逐渐增高，因此，应适当开窗通风换气。<br>目前国内外通风换气没有明文规定，因此建议通风换气宜根据室内、室外的环境情况而定。室外空气质量较好时，早中晚均可通风，每次时间在 15～30 分钟，户外空气质量较差时，通风换气频次和时间应适当减少。',
            },
            {
              title: '新冠肺炎流行，还要进行体育锻炼吗？',
              introduce: '遵循三条原则：全面锻炼、循序渐进、持之以恒。<br>全面锻炼，一是指尽可能使身体各部位、各系统都得到锻炼，二是指尽可能拓展练习项目和形式，以求发展各类身体素质。循序渐进，即指运动强度应由小到大，在身体逐步适应的基础上不断提高要求，又指学习动作、掌握技术要从易到难。持之以恒，是指形成习惯常练不懈，坚持终生。',
            },
            {
              title: '抽烟喝酒可以降低人体免疫力吗？',
              introduce: '吸烟会导致人体血液中尼古丁含量增高，容易引起血管痉挛，导致局部器官短暂性的缺氧，尤其是呼吸道和内脏器官的氧气含量减少，容易导致人体抗病能力的减弱。目前的研究表明，喝酒会诱发人体慢性炎症状态，导致酒精性脂肪肝等疾病。提倡戒烟限酒。',
            },
          ],
        },
        {
          top: '预防',
          time: '截止 2021/11/08 08:00 来源：丁香医生',
          describe: [
            {
              title: '新型冠状病毒感染如何预防？',
              introduce: '预防新型冠状病毒感染，需采取以下措施：<br>避免去疫情高发区。<br>避免去人流密集的场所。避免到封闭、空气不流通的公共场所和人多聚集的地方，尤其是儿童、老年人和免疫力低下的人群。外出记得佩戴口罩。<br>加强开窗通风。居家每天都要开窗通风一段时间。加强空气流通，可有效预防呼吸道传染病。<br>注意个人卫生。勤洗手，用肥皂和流动水或者免洗洗手液洗手。打喷嚏或咳嗽的时候注意用纸巾或胳膊肘捂住口鼻，不要直接用双手捂住口鼻。<br>及时观察就医。如果出现发热（尤其是高热不退）、咳嗽、气促等呼吸道感染症状，应及时佩戴口罩并及时就医。<br>高风险人群考虑接种新冠病毒疫苗。',
            },
            {
              title: '新型冠状病毒感染，在家中怎样预防？',
              introduce: '增强卫生健康意识，适量运动，早睡早起，不熬夜可提高自身免疫力；<br>保持良好的个人卫生习惯，咳嗽或者打喷嚏时用纸巾掩住口鼻，经常彻底洗手，不用脏手触摸眼睛、鼻口；<br>居室多通风换气并保持整洁卫生；<br>尽可能避免与有呼吸道症状的人密切接触；<br>尽量避免到人多拥挤和空间密闭场所，如必须去佩戴口罩；<br>避免接触野生动物或家畜家禽；<br>坚持安全的饮食习惯，食用肉类和蛋类要煮熟；<br>密切关注发热、咳嗽等症状，出现此类症状一定要及时就近就医。',
            },
            {
              title: '新型冠状病毒流行期间，如何保护自己远离新型冠状病毒传染？',
              introduce: '冠状病毒以飞沫传播为主，正确佩戴外科口罩；<br>打喷嚏或者咳嗽时不要用手直接遮挡；<br>正确、及时洗手；<br>提高免疫力，尽量少去人多且封闭的场所。加强锻炼、规律作息，提高自身免疫力是避免被感染的重要手段。<br>',
            },
            {
              title: '新型冠状病毒流行期间咳嗽和打喷嚏的时候要注意什么？',
              introduce: '咳嗽和打喷嚏时，含有病毒的飞沫可散布至大约 2 米范围内的空气中，周围人可能吸入这些飞沫而被感染，因此要注意：<br>咳嗽或者打喷嚏时应用纸巾或胳膊肘（而非双手）遮掩口鼻。<br>把打喷嚏和咳嗽时用过的纸巾放入有盖的垃圾桶内。<br>打喷嚏和咳嗽后最好用肥皂或洗手液彻底清洁双手，并用流动的水冲洗干净。',
            },
            {
              title: '新型冠状病毒流行期间，怎样选择口罩？',
              introduce: '戴口罩是阻断呼吸道分泌物传播的有效手段。目前市面上能看到的口罩主要有医用防护口罩（如 N95 口罩）、医用外科口罩和普通级别的一次性使用医用口罩。此外，市场上还有各种明星经常佩戴的棉布口罩、海绵口罩等「网红口罩」。<br>市民日常防护选择医用外科口罩就好。N95 口罩的防病效果更好，但是透气性差，呼吸阻力大，不适合长时间佩戴。',
            },
            {
              title: '新型冠状病毒流行期间如何合理使用口罩？',
              introduce: '一次性使用医用口罩：推荐公众在非人员密集的公共场所佩戴；<br>医用外科口罩：推荐公共交通司乘人员、环卫工人、出租司机、公共场所服务人员佩戴；<br>N95、KN95 颗粒防护口罩：推荐公共防护人员现场调查、采样、核酸检测或公共在人员高度密集场所佩戴；<br>医用防护口罩：推荐隔离病房医护人员或确诊病人转移时佩戴。',
            },
            {
              title: '新型冠状病毒流行期间怎样正确佩戴口罩？',
              introduce: '戴口罩时，将折面完全展开，将嘴、鼻、下颌完全包住，然后压紧鼻夹，使口罩与面部完全贴合。<br>戴口罩前应当洗手，或者在戴口罩过程中避免手接触到口罩内面，以降低口罩被污染的可能。要分清楚口罩的内外、上下，浅色为内侧，内侧应当贴着口鼻，深色侧朝外；有金属条（鼻夹）一端是口罩的上方。<br>口罩要定期更换，不可内外侧戴反，更不能两面轮流戴。',
            },
            {
              title: '新型冠状病毒流行期间口罩过期了，还能使用吗？',
              introduce: '口罩过期原则上是不建议使用的。对于医用外科口罩来说都是消毒无菌的，过期了有可能会滋生细菌。现在情况特殊，如果使用过期口罩，需要检查一下存放的地方是否干燥，原包装是否发霉或者破损有异味、变色。如果没有这些情况，可以作为备用。',
            },
            {
              title: '新型冠状病毒流行期间在人流不密集的地方可以不带口罩吗？',
              introduce: '去人群密集的场所，因为人多、不通风，可能有病原在你周围，那戴口罩是必要的。<br>但是人口不密集的地方，如果是开放的环境，病原体被稀释，不足以感染人，可以不戴口罩。但是如果自身有咳嗽、发烧等症状，为了防止传染别人，需要戴口罩。',
            },
            {
              title: '新型冠状病毒流行期间口罩短缺，能否重复戴？',
              introduce: '医用外科口罩不能重复使用。原则上来说，N95 防护口罩也是如此。<br>但实际情况特殊，对于普通人来说，现在口罩普遍稀缺。如果无发热或卡他症状（流涕、打喷嚏、鼻塞等）症状，可以重复使用，重复次数不得超过 5 次。<br>但我们还是要强调，重复使用有危险。<br>除了戴口罩，我们更强调勤洗手。新型冠状病毒通过手接触之后，再去摸鼻子、嘴巴等黏膜从而进入体内，通过肥皂和流动水洗手超过 20 秒以上可以有效杀灭病原体起到防护作用。',
            },
            {
              title: '近期去过疫情高发区，回到居住地后要注意什么？',
              introduce: '如果近期去过疫情高发区，回到居住地后要特别留意自己及周围人的身体状况，并尽量避免前往公共场所及人群密集处。如出现发热、乏力、干咳、肌肉酸痛、气促等症状，应正确佩戴口罩并立即就医，就医时应主动告知医生自己的武汉旅行史和接触史，不要隐瞒自己的病情和经历。',
            },
            {
              title: '新型冠状病毒流行期间怎样洗手才有效？',
              introduce: '在餐前、便后、外出回家、接触垃圾、抚摸动物后，记得洗手。洗手时注意使用流动水和肥皂或洗手液彻底清洗双手，揉搓时间不少于 20 秒。为了方便记忆，揉搓步骤简单归纳为七字口诀：内-外-夹-弓-大-立-腕。点击查看图片教程<br>内：掌心对掌心，相互揉搓。<br>外：掌心对手背，两手交叉揉搓。<br>夹：掌心对掌心，十指交叉揉搓。<br>弓：是指弯曲紧扣，转动揉搓。<br>大：拇指握在掌心，转动揉搓。<br>立：指尖在掌心揉搓。<br>腕：清洁手腕。<br>如果双手没有明显变脏时，可以使用含有酒精的手部消毒液，避免用未清洁的手触摸眼睛、鼻子和嘴巴。',
            },
            {
              title: '新型冠状病毒感染的预防，在饮食方面要注意什么？',
              introduce: '日常饮食建议按照《中国居民膳食指南》进行食物搭配，应注意保持合理的饮食结构，保障均衡营养。注意食物的多样性，粗细搭配、荤素适当，多吃新鲜水果蔬菜，补充维生素与纤维素，多饮水。<br>不要听信偏方和食疗可以治疗新型冠状病毒感染的说法。如发现可疑症状，应做好防护，前往正规医院就诊。',
            },
            {
              title: '新型冠状病毒肺炎，在家中如何预防？',
              introduce: '确保室内空气流通，每星期至少彻底清洁家具环境一次。当物品表面或地面被呼吸道分泌物、呕吐物或排泄物污染时，应当先用吸水力强的即弃抹布清除可见的污垢，然后用适当的消毒剂清洁消毒受污染处及其附近地方。',
            },
            {
              title: '新型冠状病毒肺炎出门在外应该如何预防？',
              introduce: '首先要确保自己的身体是健康的，如近期有发热、咳嗽等身体不适症状，应暂缓出行，前往医院就诊。<br>其次出行应当尽量避免疫情高发区。若前往其他地区，也要注意做好个人防护，如正确佩戴一次性医用外科口罩，打喷嚏或咳嗽时注意用纸巾或屈肘掩住口鼻，避免手在接触公共物品或设施后直接接触面部或眼睛，有条件时要用流水和肥皂洗手，或用免洗消毒液清洁双手。',
            },
            {
              title: '新型冠状病毒肺炎对于老年人、儿童等体弱人群有哪些防护措施？',
              introduce: '老年人是新型冠状病毒的易感人群，在疫情流行期间，应该做到不要出入人员密集的公共场所，减少不必要的社交活动，出行应该佩戴口罩、勤洗手，加强居家环境的清洁和消毒，保持室内空气流通。<br>儿童是需要保护的重点人群，在勤洗手、少出行、戴口罩、多通风的同时，还应该叮嘱亲戚朋友避免对儿童，尤其是婴幼儿的近距离接触，比如亲吻、逗乐等。',
            },
            {
              title: '新型冠状病毒肺炎流行期间参加朋友聚餐要注意采取哪些防护措施？',
              introduce: '如果有发热、咳嗽、咽痛等不适症状，不应参加聚餐。在疾病流行的季节，要减少聚餐的频次，降低患病风险。如果一定要参加，请佩戴口罩，以减少病毒传播。聚会或聚餐时，尽量选择通风良好的场所。',
            },
            {
              title: '新型冠状病毒肺炎流行期间去人群聚集场所要注意采取哪些防护措施？',
              introduce: '中高风险地区尽量避免去人群聚集的公共场所，以减少与患病人群接触的机会。如必须前往公共场所，要佩戴口罩以降低接触病原体的风险，前提是选择正确的口罩并正确的佩戴。同时应尽量避免去疾病流行地区以降低感染风险。',
            },
          ],
        },
      ],
    };
  },
  methods: {
    tabBtn(index) {
      this.tabIndex = index;
    },
  },
};
</script>

<style lang="scss" scoped>
.word {
  .describe {
    padding: 40rpx;
    .top {
      font-size: 40rpx;
      font-weight: 600;
      color: #46d5d0;
    }
    .title {
      font-size: 28rpx;
      font-weight: 500;
      color: #333333;
      margin-top: 20rpx;
    }
    .introduce {
      color: #aaaaaa;
      margin-top: 20rpx;
      font-size: 28rpx;
    }
  }
  .time {
    font-size: 28rpx;
    font-weight: 400;
    color: #aaaaaa;
    margin-left: 40rpx;
  }
  .tab {
    font-size: 32rpx;
    font-weight: 400;
    color: #666666;
    display: flex;
    padding: 25rpx 0;
    align-items: center;
    .sel {
      font-size: 40rpx;
      font-weight: 600;
      color: #131313;
      position: relative;
    }
    .sel::after {
      position: absolute;
      z-index: -1;
      left: -4rpx;
      bottom: 5rpx;
      content: '';
      display: block;
      width: 88rpx;
      height: 16rpx;
      background: linear-gradient(90deg, #64e5e0 0%, #29c5c1 100%);
      border-radius: 10rpx;
    }
    view {
      margin-left: 40rpx;
    }
  }
}
</style>
